tap "1password/tap"
tap "bufbuild/buf"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "kevwil/patches"
tap "ngrok/ngrok"
tap "sgeb/mutt"
brew "aerc"
brew "ansible"
brew "bat"
brew "cdebug"
brew "cmake"
brew "cmake-docs"
brew "qemu"
brew "colima"
brew "ctags"
brew "direnv"
brew "dive"
brew "docker-slim"
brew "ethereum"
brew "ettercap"
brew "fswatch"
brew "fzf"
brew "gnupg"
brew "gnu-sed"
brew "go"
brew "go@1.18"
brew "graphviz"
brew "grype"
brew "hadolint"
brew "htop"
brew "jless"
brew "john"
brew "jq"
brew "maven"
brew "midnight-commander"
brew "mutt"
brew "neomutt"
brew "neovim"
brew "node"
brew "pinentry-mac"
brew "pkcs11-helper"
brew "pkcs11-tools"
brew "protoc-gen-go"
brew "protoc-gen-go-grpc"
brew "psutils"
brew "pyenv"
brew "python@3.9"
brew "rtorrent"
brew "scorecard"
brew "snyk-cli"
brew "softhsm"
brew "telnet"
brew "terraform"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "tree"
brew "trivy"
brew "vim"
brew "w3m"
brew "watch"
brew "wget"
brew "whois"
brew "yamllint"
brew "zsh"
brew "bufbuild/buf/buf"
cask "1password-cli"
cask "far2l"
cask "font-3270-nerd-font"
cask "font-agave-nerd-font"
cask "font-anonymice-nerd-font"
cask "font-arimo-nerd-font"
cask "font-aurulent-sans-mono-nerd-font"
cask "font-bigblue-terminal-nerd-font"
cask "font-bitstream-vera-sans-mono-nerd-font"
cask "font-blex-mono-nerd-font"
cask "font-caskaydia-cove-nerd-font"
cask "font-code-new-roman-nerd-font"
cask "font-cousine-nerd-font"
cask "font-daddy-time-mono-nerd-font"
cask "font-dejavu-sans-mono-nerd-font"
cask "font-droid-sans-mono-nerd-font"
cask "font-fantasque-sans-mono-nerd-font"
cask "font-fira-code-nerd-font"
cask "font-fira-mono-nerd-font"
cask "font-go-mono-nerd-font"
cask "font-gohufont-nerd-font"
cask "font-hack-nerd-font"
cask "font-hackgen-nerd"
cask "font-hasklug-nerd-font"
cask "font-heavy-data-nerd-font"
cask "font-hurmit-nerd-font"
cask "font-im-writing-nerd-font"
cask "font-inconsolata-go-nerd-font"
cask "font-inconsolata-lgc-nerd-font"
cask "font-inconsolata-nerd-font"
cask "font-iosevka-nerd-font"
cask "font-jetbrains-mono-nerd-font"
cask "font-lekton-nerd-font"
cask "font-liberation-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "font-monofur-nerd-font"
cask "font-monoid-nerd-font"
cask "font-mononoki-nerd-font"
cask "font-mplus-nerd-font"
cask "font-noto-nerd-font"
cask "font-open-dyslexic-nerd-font"
cask "font-overpass-nerd-font"
cask "font-profont-nerd-font"
cask "font-proggy-clean-tt-nerd-font"
cask "lulu"
cask "mactex"
cask "ngrok"
cask "postman"
cask "rar"
cask "slack"
cask "temurin"
cask "vagrant"
cask "vmware-fusion"
